export const WARDROBE_BREAKDOWN_PRICES = [
  {
    price: "8 000 ГРН",
    type: "ОНЛАЙН",
  },
  {
    price: "9 000 ГРН",
    type: "ЗМІШАННИЙ",
  },
];

export const WHAT_IS_WARDROBE_BREAKDOWN = [
  "Комплексний аналіз вашого гардероба: від впорядкування речей до формування стильних і функціональних образів із урахуванням нових елементів.",
  "Після цього ви з легкістю складатимете актуальні комплекти, забувши про дилему «що одягнути».",
];

export const WARDROBE_HAPPEN_LIST = [
  "Анкетування",
  "Систематизація гардероба за категоріями",
  "Визначення речей для адаптації або вилучення",
  "Створення шопінг-листа для оновлення",
  "Формування 50 готових образів",
  "Супровід протягом місяця після розбору",
];

export const WARDROBE_GET_LIST = [
  "Ясність у тому, які речі справді необхідні",
  "Зібрані образи без зайвих витрат і безладу",
  " Продуманий план для грамотного оновлення гардероба",
];

export const WARDROBE_TITLE = "РОЗБІР ГАРДЕРОБА";